Repository: a3020/d3_block_wrapper
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Meant to wrap blocks in an HTML-element
nl_nl: Bedoeld om andere blokken of elementen te 'wrappen'

source: Access Denied.
nl_nl: Toegang geweigerd.

source: Select template
nl_nl: Selecteer template

source: Block Title (Optional)
nl_nl: Blok titel (optioneel)

source: Extra HTML attribute
nl_nl: Extra HTML attribuut

source: Link to page
nl_nl: Link naar pagina

source: Close Wrapper
nl_nl: Sluit Blok

source: Open Wrapper
nl_nl: Open Blok

source: Please select a custom template for this block to either open or close the wrapper
nl_nl: Selecteer een template om het blok te openen of te sluiten

source: Installs a block called 'Block Wrapper'
nl_nl: Installeert een blok genaamd 'Block Wrapper'
